[{
    "Direktion": "Gesamte Verwaltung",
    "Massnahme": "Kürzung der Lohnmassnahmen (Reduktion Lohnsummenwachstum)",
    "Kurzbeschrieb": "Im Rahmen des ASP hat sich der Regierungsrat dazu entschieden, das bislang budgetierte Lohnsummenwachstum von 1,5 Prozent auf 1,0 Prozent (2014), bzw. 0,9 Prozent (2015) und 0,7 Prozent (2016/2017) zu reduzieren. Damit stehen zusammen mit den Rotationsgewinnen in allen Jahren über die Finanzplanperiode hinweg finanzielle Mittel für Lohnmassnahmen im Umfang von 1,5 Prozent zur Verfügung:",
    "Auswirkungen": {
        "Finanzielle": {
            "Label": "Entlastungseffekt Reduktion Lohnsummenwachstum",
            "2014": "32",
            "2015": "50",
            "2016": "84",
            "2017": "109"
        }
    },
    "Postfix": "Angesichts der Finanzlage muss im Moment auf Massnahmen zum «Aufholen» des entstandenen Lohnrückstandes verzichtet werden. Dies ist bedauerlich und wird später nachzuholen sein. Ebenfalls hat der Regierungsrat derzeit keine Beträge für den Ausgleich der Teuerung eingesetzt. Dies einerseits, weil die Teuerung derzeit praktisch inexistent ist, andererseits, weil bei zunehmender Teuerung auch die Steuereinnahmen ansteigen (auch unter Berücksichtigung des Ausgleichs der kalten Progression). Die entsprechenden Zusatzeinnahmen würden es ermöglichen, in einer Teuerungsphase auch die Teuerung auf den Löhnen auszugleichen. Die Zusatzeinnahmen müssten allerdings dann auch – zumindest teilweise – dafür wieder eingesetzt werden. Zu beachten ist, dass im jetzigen Finanzplan ja auch die Steuereinnahmeprognosen mehrere Male nach unten korrigiert wurden, namentlich auf Grund der tiefen Teuerungsprognosen. Es ist deshalb sinnvoll, bei Ansteigen der Teuerung entsprechende Zusatzeinnahmen soweit nötig auch für den Teuerungsausgleich des Personals einzusetzen.\n\nEntscheidend ist bei der vom Regierungsrat gewählten Strategie, dass sich alle Partner in den nächsten Jahren auch wirklich daran halten und die geplanten Mittel nicht mehr weiter gekürzt werden. Wenn in den Jahren 2015 bis 2017 nicht wirklich 1,5 Prozent (budgetiertes Lohnsummenwachstum plus Rotationsgewinne) für Lohnmassnahmen zur Verfügung gestellt werden, so wird sich der Lohnrückstand weiter vergrössern und die Lohnproblematik des Kantons Bern akzentuiert sich zusätzlich. Die Einhaltung dieser Strategie ist auch deshalb zwingend, weil sich bezüglich der beiden kantonalen Pensionskassen BPK und BLVK für das Kantonspersonal und die Lehrkräfte ab 2015 teilweise deutliche Zusatzbelastungen und Leistungskürzungen abzeichnen, welche die Konkurrenzfähigkeit des Arbeitgebers Kanton Bern zusätzlich schmälern.",
    "Id": "gesamte-verwaltung_k-rzung-der-lohnmassnahmen"
}, {
    "Direktion": "Gesamte Verwaltung",
    "Massnahme": "Zusätzliche Kürzung der Lohnmassnahmen (Elimination Lohnsummenwachstum im Jahr 2014)",
    "Kurzbeschrieb": "Wird das Lohnsummenwachstum 2014 vollständig eliminiert, entstünden folgende zusätzliche Entlastungseffekte:",
    "Auswirkungen": {
        "Finanzielle": {
            "Label": "Entlastungseffekt Elimination Lohnsummenwachstum 2014",
            "2014": "65",
            "2015": "29",
            "2016": "29",
            "2017": "28"
        }
    },
    "Postfix": "Der Regierungsrat hat auf diese Massnahme verzichtet, weil der Lohnrückstand inzwischen derart gross ist, dass unbedingt darauf verzichtet werden sollte, in weiteren Budgetjahren eine unter den notwendigen 1,5 Prozent stehende Lohnentwicklung zu gewähren. Das Lohnproblem des Kantons würde sich sonst nur noch weiter vergrössern und müsste später umso mehr aufgeholt werden.",
    "Id": "gesamte-verwaltung_zus-tzliche-k-rzung-der-lohnmassnahmen"
}, {
    "Direktion": "Gesamte Verwaltung",
    "Massnahme": "Steuern: Aufhebung der Gesamtpauschale für Berufskosten",
    "Kurzbeschrieb": "Das Steuergesetz sieht in Artikel 31 vor, dass der Regierungsrat eine Gesamtpauschale festlegen kann, die an Stelle der tatsächlichen Berufskosten tritt. Der Regierungsrat hat von dieser Kompetenz Gebrauch gemacht und in Artikel 5 der Berufskostenverordnung (BKV, BSG 631.312.56) vorgesehen, dass pauschal 20 Prozent des Nettolohnes (maximal CHF 7‘200) als Berufskosten in Abzug gebracht werden können, auch wenn die effektiven Berufskosten tiefer liegen. Die Höhe der Gesamtpauschale orientiert sich an den üblicherweise anfallenden Berufskosten und führt zu einer Vereinfachung bei der Deklaration der Berufskosten. Ursprünglich wurde die Gesamtpauschale auch bei der direkten Bundessteuer angewendet. Da hierfür eine gesetzliche Grundlage im Bundesrecht fehlt, wurde diese Praxis vor einigen Jahren aufgegeben. Seither müssen die Berufskosten für die direkte Bundessteuer in jedem Fall detailliert deklariert werden. Der beabsichtigte Vereinfachungseffekt ist damit weitgehend entfallen. Da die Gesamtpauschale eher grosszügig bemessen wurde, ergeben sich bei einer Aufhebung der Gesamtpauschale Mehreinnahmen von rund CHF 41 Millionen bei den Kantonssteuern und rund CHF 22 Millionen bei den Gemeindesteuern. Da die Gesamtpauschale auf Verordnungsstufe geregelt ist, kann sie kurzfristig aufgehoben werden, d.h. auch bereits per 1. Januar 2014.\n\nDa von der Gesamtpauschale auch Personen profitieren, die in der Nähe des Arbeitsplatzes wohnen und deshalb keine oder nur geringe Berufskosten haben, ist die Aufhebung der Gesamtpauschale unter dem Aspekt der rechtsgleichen Behandlung zu begrüssen. Die effektiv anfallenden Berufskosten können unabhängig von der Gesamtpauschale weiterhin in Abzug gebracht werden, einzig die Möglichkeit der Wahl der Pauschale würde entfallen.",
    "Auswirkungen": {
        "Finanzielle": {
            "Label": "Entlastungseffekt Aufhebung Pauschale Berufskosten",
            "2014": "41",
            "2015": "41",
            "2016": "41",
            "2017": "41"
        }
    },
    "Postfix": "",
    "Id": "gesamte-verwaltung_steuern-aufhebung-der-gesamtpauschale-f-r-berufskosten"
}, {
    "Direktion": "Gesamte Verwaltung",
    "Massnahme": "Steuern: Plafonierung des Fahrkostenabzugs auf CHF 3‘000",
    "Kurzbeschrieb": "Das bernische Steuergesetz und die Steuergesetze des Bundes sehen heute vor, dass bei allen Einkommensarten nur das Nettoeinkommen steuerbar ist. Die bei der Einkommenserzielung anfallenden Gewinnungskosten können in Abzug gebracht werden. Mit Bezug auf die Berufskosten bedeutet dies, dass notwendige Fahrkosten für die Fahrt zur Arbeit in Abzug gebracht werden können.\n\nDie eidgenössischen Räte haben die Volksinitiative «für den öffentlichen Verkehr» und Finanzierung und Ausbau der Eisenbahninfrastruktur FABI (Nr. 12.016) beraten. Die Vorlage sieht unter anderem vor, dass bei den Fahrkosten eine Obergrenze von CHF 3‘000 eingeführt werden soll, d.h. etwas unterhalb der Kosten eines Generalabonnementes 2. Klasse für den öffentlichen Verkehr (CHF 3‘550). Die Plafonierung würde für die direkte Bundessteuer gelten. Die Kantone wären frei, ob sie ebenfalls eine Plafonierung vorsehen wollen.\n\nDer Regierungsrat hat sich in seiner Vernehmlassung vom 6. Juli 2011 zustimmend zur geplanten Begrenzung des Fahrkostenabzugs geäussert. Dementsprechend hat er am 7. Dezember 2011 die Motion 192-2011 Hofmann (Bern, SP) «Beim Fahrkostenabzug im Rahmen des Steuerrechts eine Höchstgrenze einführen» zur Annahme als Postulat empfohlen. Es müsse zunächst abgewartet werden, ob und in welcher Form der Bundesgesetzgeber eine Plafonierung des Fahrkostenabzugs vorsieht. Danach kann der Regierungsrat eine Anpassung des Steuergesetzes prüfen.\n\nAm 17. Juni 2013 wurde die letzte Differenz zwischen National- und Ständerat ausgeräumt. Die Vorlage muss nun noch (in der Juni-Session) die Schlussabstimmung in beiden Räten überstehen. Danach folgt 2014 eine Volksabstimmung (Änderung der Bundesverfassung). Sofern die Änderung auf Bundesebene in Kraft tritt, kann das bernische Steuergesetz entsprechend angepasst werden. Als Massnahme für den Topf 1 sieht der Regierungsrat eine Begrenzung des Fahrkostenabzuges auf CHF 3‘000 vor, was zu Mehreinnahmen von CHF 54 Millionen beim Kanton und CHF 28 Millionen bei den Gemeinden führen würde. Aufgrund der oben aufgezeigten zeitlichen Verhältnisse (Volksabstimmung auf Bundesebene im 2014 mit unbestimmtem Ausgang, noch offener Zeitpunkt des Inkrafttretens der Änderung des Bundesrechts) kann diese Massnahme voraussichtlich frühestens per 2016 umgesetzt werden. Die erforderliche Teilrevision des Steuergesetzes könnte zwar im Rahmen des Fahrplans Gesetzesänderungen (Anhang 5) erfolgen. Der Zeitpunkt des Inkrafttretens müsste aber zwingend mit dem Inkrafttreten der Änderung des Bundesrechts abgestimmt werden. Der Regierungsrat beabsichtigt die Plafonierung des Fahrkostenabzugs, bzw. die damit verbundene Anpassung des Steuergesetzes nach Möglichkeit bereits auf das Jahr 2015 hin in Kraft zu setzen.",
    "Auswirkungen": {
        "Finanzielle": {
            "Label": "Entlastungseffekt Plafonierung Fahrkostenabzug",
            "2014": "0",
            "2015": "0",
            "2016": "54",
            "2017": "54"
        }
    },
    "Postfix": "",
    "Id": "gesamte-verwaltung_steuern-plafonierung-des-fahrkostenabzugs-auf-chf-3-000"
}, {
    "Direktion": "Gesamte Verwaltung",
    "Massnahme": "Allgemeine Neubewertung der Grundstücke",
    "Kurzbeschrieb": "Das unbewegliche Vermögen wird amtlich bewertet. Die letzte allgemeine Neubewertung ist per 1. Januar 1999 (Bemessungsperiode 1993 bis 1996) erfolgt. Das Steuergesetz sieht vor, dass der Grosse Rat per Dekret eine allgemeine Neubewertung anordnet, sobald sich die Verkehrs- oder Ertragswerte seit der letzten allgemeinen Neubewertung im ganzen Kanton oder zumindest in einem grossen Teil des Kantons erheblich verändert haben (Art. 182 Abs. 1 StG). Unter einer erheblichen Veränderung wird bei der ausserordentlichen Neubewertung eine Steigerung des amtlichen Wertes um 10 Prozent verstanden. Dieses Erfordernis könnte nun analog auch auf die allgemeine Neubewertung angewendet werden. Eine allgemeine Neubewertung würde somit durchgeführt, wenn sich die Verkehrs- und Ertragswerte im ganzen Kanton oder in einem Grossteil des Kantons um mindestens 10 Prozent verändert haben. Nach der letzten allgemeinen Neubewertung (1999) sind die Immobilienpreise tendenziell gestiegen; allerdings je nach Objektart und nach Gemeinde unterschiedlich.\n\nDie Marktbeobachtungen der Steuerverwaltung (systematische Vergleiche der Handänderungspreise mit den amtlichen Werten) zeigen, dass sich die Verkehrswerte seit dem 1. Januar 1999 im Durchschnitt um 6.5 Prozent und somit weniger als 10 Prozent erhöht haben. Bei einer allgemeinen Neubewertung mit dem Zielwert, dass der amtliche Wert wiederum rund 68 Prozent des Verkehrswertes betragen soll (Stand nach der letzten allgemeinen Neubewertung am Stichtag 1.1.1999), würden die amtlichen Werte im ganzen Kanton um durchschnittlich 6,5 Prozent zunehmen. Allerdings wäre es auch zulässig, im Rahmen der allgemeinen Neubewertung einen höheren Zielwert als 68 Prozent anzustreben.\n\nAus der Optik einzelner Gemeinden ergibt sich ein differenziertes Bild, da die Kaufpreise gewisser Objektarten in einzelnen Gemeinden (z.B. in Bern und in der Region Saanen) deutlich stärker gestiegen sind als in anderen Gemeinden. Dabei ist zu beachten, dass die unterschiedliche Entwicklung gewisser Objektarten in verschiedenen Regionen eine zunehmende Ungleichbehandlung der Personen mit Grundeigentum darstellt. Mit einer allgemeinen Neubewertung könnten solche Ungleichbehandlungen wieder reduziert werden. Sind die Voraussetzungen für eine allgemeine Neubewertung erfüllt, ordnet der Grosse Rat die allgemeine Neubewertung durch Dekret an. Dabei bestimmt er den Stichtag und die Bemessungsperiode. Zur Vorbereitung einer allgemeinen Neubewertung bestellt der Regierungsrat eine kantonale Schatzungskommission. Aufgrund der Erfahrungen bei der letzten allgemeinen Neubewertung kann davon ausgegangen werden, dass die Arbeiten zur allgemeinen Neubewertung mehrere Jahre dauern. Eine nächste allgemeine Neubewertung könnte deshalb aller Voraussicht nach frühestens per 2019 angestrebt werden. Die entsprechenden Arbeiten und der Aufbau einer entsprechenden EDV-Infrastruktur dürften Kosten von mindestens CHF 5 Millionen auslösen.\n\nDie allgemeine Neubewertung würde – je nach Zielgrösse für die Festsetzung der amtlichen Werte – zu wiederkehrenden Mehreinnahmen beim Kanton von CHF 10 bis 30 Millionen pro Jahr führen. Bei den Gemeinden ergeben sich höhere Mehreinnahmen von rund CHF 20 bis 60 Millionen, da auch die Liegenschaftssteuern erhöht würden. Bei den hier aufgeführten Zahlen handelt es sich um Ergebnisse von groben Schätzungen mit einer nicht unbedeutenden Schätzungsungenauigkeit. Die allgemeine Neubewertung würde zwar auch zu einer generellen Mietwertanpassung führen. Nach dem heutigen Kenntnisstand würde die Anpassung der Eigenmietwerte aber nicht zwingend zu zusätzlichen Mehreinnahmen führen. Der Grund liegt darin, dass seit der letzten allgemeinen Neubewertung die Hypothekarzinsen gesunken sind. Sinkende Hypothekarzinsen führen zwar zu einer stärkeren Nachfrage nach Wohneigentum und damit tendenziell zu steigenden Immobilienpreisen. Sie wirken sich aber zugleich dämpfend auf die Mietzinsen aus. Bleiben die Mietzinsen unverändert, muss das auch für die Eigenmietwerte gelten, die sich an den erzielbaren, marktüblichen Mietzinsen orientieren.",
    "Postfix": "",
    "Id": "gesamte-verwaltung_allgemeine-neubewertung-der-grundst-cke"
}, {
    "Direktion": "Gesamte Verwaltung",
    "Massnahme": "Abschreibungen nach Rechnungsmodell HRM2/IPSAS (Auflösung der Aufwertungsreserven innerhalb von 15 Jahren)",
    "Kurzbeschrieb": "Einführung von HRM2/IPSAS\n\nDer Regierungsrat hat im Februar 2010 entschieden, per 1. Januar 2015 das von der Finanzdirektorenkonferenz (FDK) empfohlene «Harmonisierte Rechnungsmodell für die Kantone und Gemeinden (HRM2)» in Anlehnung an die «International Public Sector Accounting Standards (IPSAS)» einzuführen (IPSAS-konforme Umsetzung des HRM2).\n\nWechsel von der linearen zur degressiven Abschreibungsmethode\n\nEiner der zentralen Punkte dieses Projektes stellt die Abschreibungsmethode dar. Nach heutiger Praxis werden die Anlagegüter degressiv auf dem Restbuchwert abgeschrieben. Unter dem IPSAS konformen HRM2 wird der Anschaffungswert linear nach der wirtschaftlichen Nutzungsdauer eines Objekts abgeschrieben. Werden die beiden Methoden miteinander verglichen, so ist festzuhalten, dass bei beiden Varianten über die Jahre in der Summe gleich viel abgeschrieben wird. Einzig die Höhe der jährlichen Abschreibungen variiert: Bei der linearen Abschreibungsmethode bleibt der Abschreibungsbetrag über die Nutzungsdauer konstant, währen bei der degressiven Abschreibungsmethode in den ersten Jahren hohe Abschreibungsbeträge anfallen und von Jahr zu Jahr geringer werden.\n\nNeue Ausgangswerte für das abzuschreibende Verwaltungsvermögen\n\nMit der Umstellung der Rechnungslegung werden die Anlagewerte in der Bilanz so dargestellt, als ob sie seit jeher nach der neuen Abschreibungsmethode abgeschrieben worden wären (Restatment). Nach heutigem Kenntnisstand wird daraus eine Aufwertung des Verwaltungsvermögens im Umfang von gegen CHF 5 Milliarden resultieren. Durch die neuen, deutlich höheren Ausgangswerte des Verwaltungsvermögens wird der Abschreibungsbedarf um knapp CHF 60 Millionen pro Jahr zunehmen, was zu einer entsprechenden Verschlechterung der Laufenden Rechnung führt. Massgeblich zur Verschlechterung tragen die Abschreibungen infolge der Aufwertung der fondsfinanzierten Vermögenswerte im Umfang von rund CHF 1,4 Milliarden bei; diese Vermögenswerte wurden bis anhin sofort zu 100 Prozent abgeschrieben.\n\nBildung einer Aufwertungsreserve\n\nAufwertungsreserven des Verwaltungsvermögens können unter HRM2 dazu verwendet werden, den durch die Neubewertung des Verwaltungsvermögens ausgelösten zusätzlichen Abschreibungsbedarfs teilweise zu kompensieren. Vor diesem Hintergrund soll der Anteil von rund CHF 1,4 Milliarden aus der Aufwertung der fondsfinanzierten Vermögenswerte als Ertrag der Laufenden Rechnung über einen Zeitraum von 15 Jahren linear, d. h. jährlich knapp CHF 100 Millionen, wieder gutgeschrieben werden. Wird diesem Ertrag der höhere Abschreibungsaufwand von knapp CHF 60 Millionen gegenübergestellt, so resultiert in der Laufenden Rechnung eine Entlastung von rund CHF 40 Millionen.",
    "Auswirkungen": {
        "Finanzielle": {
            "Label": "Entlastungseffekt Abscheibungen, Bildung einer Aufwertungsreserve",
            "2014": "0",
            "2015": "40",
            "2016": "40",
            "2017": "40"
        }
    },
    "Postfix": "",
    "Id": "gesamte-verwaltung_abschreibungen-nach-rechnungsmodell-hrm2-ipsas-aufl-sung-der-aufwertungsreserven-innerhalb-von-15-jahren-"
}, {
    "Direktion": "Gesamte Verwaltung",
    "Massnahme": "Teilabschöpfung der Entlastungen der Gemeinden durch ASP 2014",
    "Kurzbeschrieb": "Kompensation der Lastenverschiebungen aufgrund neuer Aufgabenteilungen\n\nSowohl im Rahmen der grundlegenden Neuordnung des Finanzund Lastenausgleichs im Jahr 2002 (FILAG 2002) als auch im Zuge der Optimierung im Jahr 2012 (FILAG 2012) wurden wichtige Aufgabenteilungsprojekte zwischen Kanton und Gemeinden umgesetzt. Diese Reformen richteten sich nach dem Grundsatz der Kostenneutralität. Das heisst, die Lastenverschiebungen zwischen Kanton und Gemeinden wurden jeweils auf den Zeitpunkt des Inkrafttretens der Gesetzesänderungen kompensiert (Steuerbelastungsverschiebung im Jahr 2002, neuer Lastenausgleich Aufgabenteilung ab dem Jahr 2012).\n\nÜbernahme kostendynamischer Bereiche durch den Kanton\n\nDer Kanton hat jedoch im Rahmen dieser Aufgabenteilungsprojekte die alleinige finanzielle Verantwortung für Bereiche übernommen, welche einer erheblichen Kostendynamik unterliegen. Zu erwähnen ist in diesem Zusammenhang insbesondere die Spitalversorgung, welche seit dem Jahr 2002 der alleinigen Finanzierungsverantwortung des Kantons unterliegt. Dies mag auch ein Grund dafür sein, dass sich die Gemeindefinanzen in den vergangenen Jahren positiv entwickelt haben.\n\nEs muss befürchtet werden, dass sich dieses Kostenrisiko für den Kanton in den kommenden Jahren weiter erhöhen wird. Zu erwähnen ist in diesem Zusammenhang die Übernahme der alleinigen Finanzierung eines Teils der Ergänzungsleistungen (Krankheits- und Behinderungskosten) im Jahr 2012 sowie der Massnahmen im Kindes- und Erwachsenenschutz im Jahr 2013 durch den Kanton. Bemerkenswert ist in diesem Zusammenhang, dass die vollständige Übernahme der im Kindes- und Erwachsenenschutz anfallenden Vollzugskosten durch den Kanton auf Druck der Gemeinden und gegen die Haltung des Regierungsrates vom Grossen Rat beschlossen wurde.\n\nEntlastungseffekte aus der ASP 2014 für die Gemeinden\n\nDie vom Regierungsrat zur Umsetzung vorgeschlagenen Massnahmen (Topf 1) führen aufgrund der Aufgaben- und damit Finanzierungsteilung zwischen Kanton und Gemeinden auch zu einer Entlastung bei den Gemeinden. Insgesamt liegt diese nach bisherigen Berechnungen zwischen CHF 23 Millionen (2014) und CHF 97 Millionen (2017).\n\nMassnahme Topf 2: Teilweise Abschöpfung der Entlastungseffeke aus der ASP 2014\n\nVor diesem Hintergrund hat der Regierungsrat geprüft, einen Teil der aus der ASP 2014 für die Gemeinden anfallenden Entlastungseffekte abzuschöpfen:",
    "Auswirkungen": {
        "Finanzielle": {
            "Label": "Teilweise Abschöpfung Entlastungseffekte aus ASP 2014 bei Gemeinden",
            "2014": "20",
            "2015": "20",
            "2016": "30",
            "2017": "30"
        }
    },
    "Postfix": "Der Regierungsrat sieht jedoch von einer solchen Teilabschöpfung ab. Die Gemeinden haben in den vergangenen Jahren die Kostenentwicklungen bei den Verbundaufgaben (insbesondere Sozialhilfe und Ergänzungsleistungen) gemäss den geltenden FILAG-Regelungen mitgemacht. Wie beim Kanton hat auch auf Ebene der Gemeinden die Steuergesetzrevision zu Einnahmenausfällen geführt. Insgesamt sehen sich die Gemeinden durch die Kostensteigerungen bei den Lastenausgleichssystemen sowie die Einnahmenausfällen durch die Steuergesetzrevision mit Verschlechterungen in der Grössenordnung von rund CHF 240 Millionen konfrontiert. Diese werden somit die Entlastungen aus der ASP immer noch bei weitem übersteigen.",
    "Id": "gesamte-verwaltung_teilabsch-pfung-der-entlastungen-der-gemeinden-durch-asp-2014"
}]